{
  "text": {
    "hey": 91,
    "hello": 90,
    "hi": 92,
    "there": 200,
    "good": 76,
    "morning": 131,
    "evening": 50,
    "moin": 128,
    "let": 118,
    "s": 167,
    "go": 71,
    "dude": 45,
    "goodmorning": 80,
    "goodevening": 79,
    "afternoon": 2,
    "helllo": 89,
    "theer": 199,
    "ogod": 150,
    "dorning": 43,
    "kood": 113,
    "evneing": 52,
    "moinn": 129,
    "thee": 198,
    "leet": 117,
    "dudde": 44,
    "godmorning": 73,
    "goodeveniing": 78,
    "afternooon": 3,
    "cu": 33,
    "by": 20,
    "cee": 26,
    "you": 238,
    "later": 115,
    "night": 138,
    "bye": 21,
    "goodbye": 77,
    "have": 87,
    "a": 1,
    "nice": 136,
    "day": 35,
    "see": 173,
    "around": 12,
    "god": 72,
    "lates": 116,
    "nighd": 137,
    "ggoodbye": 69,
    "haave": 86,
    "nzce": 143,
    "arounh": 13,
    "sater": 170,
    "yes": 236,
    "y": 235,
    "indeed": 107,
    "of": 149,
    "course": 32,
    "that": 196,
    "sounds": 179,
    "correct": 30,
    "cours": 31,
    "tsat": 206,
    "souids": 178,
    "glod": 70,
    "cokrect": 28,
    "no": 139,
    "n": 134,
    "never": 135,
    "i": 106,
    "don": 42,
    "t": 189,
    "think": 203,
    "so": 176,
    "like": 122,
    "way": 219,
    "not": 140,
    "really": 164,
    "ever": 51,
    "do": 40,
    "thin": 202,
    "likc": 121,
    "htat": 102,
    "oeally": 146,
    "perfect": 160,
    "great": 84,
    "amazing": 8,
    "feeling": 63,
    "king": 111,
    "wonderful": 233,
    "am": 6,
    "very": 211,
    "going": 75,
    "to": 205,
    "save": 172,
    "the": 197,
    "world": 234,
    "super": 186,
    "stoked": 184,
    "extremely": 55,
    "perfetc": 161,
    "grreat": 85,
    "amaizng": 7,
    "feelin": 62,
    "lie": 119,
    "kking": 112,
    "wodnerful": 231,
    "fexling": 65,
    "veery": 210,
    "goood": 81,
    "grat": 83,
    "amzing": 9,
    "goqng": 82,
    "szve": 188,
    "wojld": 232,
    "juper": 110,
    "stokde": 183,
    "extremsly": 57,
    "eprfect": 48,
    "pkrfect": 163,
    "my": 133,
    "was": 218,
    "horrible": 94,
    "sad": 169,
    "feel": 61,
    "well": 221,
    "disappointed": 37,
    "m": 124,
    "unhappy": 209,
    "extremly": 56,
    "saad": 168,
    "horrile": 95,
    "odn": 145,
    "fele": 64,
    "oery": 148,
    "disapointed": 36,
    "ssuper": 182,
    "vrey": 213,
    "uhnappy": 208,
    "godo": 74,
    "evry": 53,
    "extremzy": 58,
    "asad": 14,
    "heello": 88,
    "htere": 103,
    "thhere": 201,
    "omrning": 151,
    "ecening": 46,
    "take": 192,
    "care": 25,
    "talk": 193,
    "soon": 177,
    "laater": 114,
    "taake": 190,
    "cae": 22,
    "taalk": 191,
    "what": 223,
    "on": 152,
    "menu": 127,
    "show": 175,
    "me": 125,
    "food": 66,
    "serve": 174,
    "list": 123,
    "all": 5,
    "available": 16,
    "dishes": 38,
    "whats": 224,
    "enu": 47,
    "sshow": 181,
    "mennu": 126,
    "hwat": 104,
    "fdod": 60,
    "lift": 120,
    "availalbe": 17,
    "dishess": 39,
    "are": 11,
    "your": 239,
    "opening": 156,
    "hours": 100,
    "when": 225,
    "open": 154,
    "can": 23,
    "visit": 212,
    "now": 141,
    "tell": 194,
    "business": 19,
    "yoour": 237,
    "openiing": 155,
    "hors": 96,
    "wen": 222,
    "opes": 157,
    "isit": 109,
    "nowd": 142,
    "telll": 195,
    "yourr": 240,
    "vusiness": 214,
    "hourrs": 99,
    "is": 108,
    "restaurant": 165,
    "monday": 130,
    "at": 15,
    "__number__": 0,
    "come": 29,
    "sunday": 185,
    "saturday": 171,
    "friday": 67,
    "tuesday": 207,
    "wednesday": 220,
    "thursday": 204,
    "restaurnat": 166,
    "pen": 159,
    "home": 93,
    "eveniing": 49,
    "oepn": 147,
    "waht": 215,
    "hous": 101,
    "wht": 226,
    "zours": 241,
    "hyurs": 105,
    "hour": 98,
    "d": 34,
    "order": 158,
    "pizza": 162,
    "burger": 18,
    "without": 230,
    "onions": 153,
    "want": 217,
    "spaghetti": 180,
    "carbonara": 24,
    "extra": 54,
    "cheese": 27,
    "get": 68,
    "hot": 97,
    "dog": 41,
    "with": 228,
    "mustard": 132,
    "sushi": 187,
    "oder": 144,
    "ahve": 4,
    "withhut": 229,
    "ant": 10,
    "extrra": 59,
    "wiith": 227,
    "wannt": 216
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "ask_menu": 2,
    "ask_hours": 1,
    "ask_open_status": 3,
    "order_food": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_open_status": 1,
    "action_place_order": 8,
    "action_show_menu": 12,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_show_hours": 17
  },
  "action_text": null,
  "intent_response_key": null
}