{
  "text": {
    "hey": 89,
    "hello": 85,
    "hi": 91,
    "there": 208,
    "good": 70,
    "morning": 132,
    "evening": 49,
    "moin": 127,
    "let": 115,
    "s": 172,
    "go": 63,
    "dude": 42,
    "goodmorning": 76,
    "goodevening": 73,
    "afternoon": 3,
    "helol": 87,
    "ehllo": 45,
    "theer": 207,
    "goop": 78,
    "mornign": 131,
    "eveening": 47,
    "mon": 128,
    "tehre": 202,
    "llet": 119,
    "dudl": 43,
    "goodmoring": 75,
    "goodexening": 74,
    "nood": 143,
    "afternoos": 4,
    "cu": 31,
    "by": 17,
    "cee": 22,
    "you": 254,
    "later": 113,
    "night": 139,
    "bye": 18,
    "goodbye": 71,
    "have": 84,
    "a": 1,
    "nice": 138,
    "day": 33,
    "see": 178,
    "around": 10,
    "goood": 77,
    "laterr": 114,
    "gwod": 82,
    "nigth": 140,
    "goobye": 69,
    "hav": 83,
    "ince": 104,
    "arouno": 11,
    "laater": 111,
    "yes": 252,
    "y": 251,
    "indeed": 105,
    "of": 148,
    "course": 29,
    "that": 205,
    "sounds": 186,
    "correct": 27,
    "idneed": 103,
    "coures": 28,
    "htat": 100,
    "sound": 185,
    "goodd": 72,
    "coreect": 26,
    "no": 142,
    "n": 135,
    "never": 137,
    "i": 102,
    "don": 41,
    "t": 197,
    "think": 210,
    "so": 181,
    "like": 116,
    "way": 230,
    "not": 144,
    "really": 169,
    "neve": 136,
    "o": 146,
    "thiink": 209,
    "p": 161,
    "llike": 120,
    "tha": 204,
    "reallu": 168,
    "perfect": 165,
    "great": 80,
    "amazing": 7,
    "feeling": 57,
    "king": 110,
    "wonderful": 247,
    "am": 6,
    "very": 223,
    "going": 66,
    "to": 214,
    "save": 177,
    "the": 206,
    "world": 249,
    "super": 192,
    "stoked": 190,
    "extremely": 52,
    "pefect": 162,
    "greatt": 81,
    "aamazing": 2,
    "feelinw": 58,
    "uike": 217,
    "kinf": 109,
    "wonderfull": 248,
    "feelin": 56,
    "veery": 220,
    "jood": 108,
    "gream": 79,
    "amazinng": 8,
    "goin": 65,
    "svae": 196,
    "wold": 246,
    "supey": 193,
    "spoked": 188,
    "ektremely": 46,
    "god": 64,
    "pereect": 164,
    "food": 60,
    "prfect": 167,
    "my": 134,
    "was": 227,
    "horrible": 92,
    "sad": 175,
    "feel": 55,
    "well": 233,
    "disappointed": 35,
    "m": 122,
    "unhappy": 219,
    "extremly": 53,
    "saad": 174,
    "horrrible": 93,
    "dno": 38,
    "fele": 59,
    "ver": 221,
    "wel": 232,
    "disapointed": 34,
    "supper": 194,
    "verg": 222,
    "unhapp": 218,
    "goo": 67,
    "gooa": 68,
    "extreemly": 51,
    "saa": 173,
    "helo": 86,
    "tmere": 213,
    "here": 88,
    "moring": 130,
    "eveniing": 48,
    "take": 199,
    "care": 21,
    "talk": 200,
    "soon": 184,
    "soodbye": 183,
    "late": 112,
    "taek": 198,
    "cre": 30,
    "tallk": 201,
    "soo": 182,
    "what": 235,
    "on": 151,
    "menu": 126,
    "show": 180,
    "me": 123,
    "do": 39,
    "serve": 179,
    "list": 117,
    "all": 5,
    "available": 13,
    "dishes": 37,
    "whats": 236,
    "men": 124,
    "u": 216,
    "how": 98,
    "mena": 125,
    "wha": 234,
    "ofod": 149,
    "sreve": 189,
    "lsit": 121,
    "ivailable": 107,
    "dishcs": 36,
    "are": 9,
    "your": 255,
    "opening": 155,
    "hours": 95,
    "when": 238,
    "open": 154,
    "can": 19,
    "visit": 225,
    "now": 145,
    "tell": 203,
    "business": 15,
    "whta": 242,
    "yoru": 253,
    "pening": 163,
    "hourw": 96,
    "wwhen": 250,
    "openr": 156,
    "visat": 224,
    "nnow": 141,
    "tlel": 212,
    "our": 159,
    "bussiness": 16,
    "houurs": 97,
    "is": 106,
    "restaurant": 171,
    "monday": 129,
    "at": 12,
    "__number__": 0,
    "come": 25,
    "sunday": 191,
    "saturday": 176,
    "friday": 61,
    "tuesday": 215,
    "wednesday": 231,
    "thursday": 211,
    "restaucant": 170,
    "oepn": 147,
    "coe": 24,
    "egening": 44,
    "ope": 153,
    "whrt": 240,
    "ohurs": 150,
    "wht": 241,
    "huors": 101,
    "whatt": 237,
    "ours": 160,
    "whlt": 239,
    "howrs": 99,
    "d": 32,
    "order": 157,
    "pizza": 166,
    "burger": 14,
    "with": 243,
    "onions": 152,
    "want": 226,
    "spaghetti": 187,
    "carbonara": 20,
    "extra": 50,
    "cheese": 23,
    "get": 62,
    "hot": 94,
    "dog": 40,
    "mustard": 133,
    "sushi": 195,
    "lkie": 118,
    "orderr": 158,
    "hhave": 90,
    "witth": 244,
    "watn": 229,
    "exttra": 54,
    "wiyh": 245,
    "wat": 228
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "ask_menu": 2,
    "ask_hours": 1,
    "ask_open_status": 3,
    "order_food": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_open_status": 1,
    "action_place_order": 8,
    "action_show_menu": 12,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_show_hours": 17
  },
  "action_text": null,
  "intent_response_key": null
}