{
  "text": {
    "hey": 94,
    "hello": 91,
    "hi": 96,
    "there": 199,
    "good": 74,
    "morning": 127,
    "evening": 47,
    "moin": 125,
    "let": 112,
    "s": 165,
    "go": 66,
    "dude": 42,
    "goodmorning": 80,
    "goodevening": 78,
    "afternoon": 3,
    "ello": 44,
    "helld": 90,
    "therre": 200,
    "goodd": 76,
    "mrning": 128,
    "ezening": 55,
    "moiin": 124,
    "htere": 101,
    "le": 111,
    "ts": 209,
    "due": 43,
    "goodmorinng": 79,
    "goodevecing": 77,
    "afernoon": 2,
    "cu": 33,
    "by": 19,
    "cee": 25,
    "you": 243,
    "later": 109,
    "night": 138,
    "bye": 20,
    "goodbye": 75,
    "have": 88,
    "a": 1,
    "nice": 135,
    "day": 35,
    "see": 171,
    "around": 10,
    "goxd": 82,
    "latre": 110,
    "pood": 160,
    "nigth": 139,
    "godobye": 69,
    "haev": 86,
    "nie": 137,
    "aroundd": 11,
    "alter": 5,
    "yes": 241,
    "y": 240,
    "indeed": 104,
    "of": 145,
    "course": 31,
    "that": 196,
    "sounds": 178,
    "correct": 29,
    "nideed": 136,
    "cousre": 32,
    "tht": 203,
    "ssounds": 184,
    "god": 67,
    "correect": 30,
    "no": 140,
    "n": 132,
    "never": 133,
    "i": 103,
    "don": 41,
    "t": 190,
    "think": 201,
    "so": 176,
    "like": 114,
    "way": 223,
    "not": 141,
    "really": 162,
    "nevr": 134,
    "tink": 204,
    "tt": 210,
    "tha": 195,
    "erally": 45,
    "perfect": 157,
    "great": 83,
    "amazing": 8,
    "feeling": 57,
    "king": 107,
    "wonderful": 234,
    "am": 6,
    "very": 215,
    "going": 70,
    "to": 207,
    "save": 169,
    "the": 197,
    "world": 236,
    "super": 188,
    "stoked": 185,
    "extremely": 53,
    "prfect": 161,
    "gerat": 64,
    "amaing": 7,
    "feleing": 60,
    "lkie": 116,
    "kqng": 108,
    "wonderufl": 235,
    "feeving": 58,
    "vey": 216,
    "govd": 81,
    "greatt": 84,
    "mazing": 120,
    "gonig": 71,
    "sgve": 173,
    "wrold": 237,
    "spuer": 181,
    "stokek": 186,
    "extremel": 52,
    "godo": 68,
    "parfect": 155,
    "peerfect": 156,
    "my": 131,
    "was": 222,
    "horrible": 97,
    "sad": 167,
    "feel": 56,
    "well": 224,
    "disappointed": 37,
    "m": 119,
    "unhappy": 212,
    "extremly": 54,
    "saad": 166,
    "hhorrible": 95,
    "on": 147,
    "fele": 59,
    "veery": 213,
    "wwell": 238,
    "sper": 180,
    "evry": 49,
    "unappy": 211,
    "veri": 214,
    "xetremly": 239,
    "sead": 170,
    "helo": 92,
    "thre": 202,
    "here": 93,
    "grod": 85,
    "mroning": 129,
    "goo": 72,
    "evenign": 46,
    "take": 192,
    "care": 24,
    "talk": 193,
    "soon": 177,
    "goobye": 73,
    "lpter": 117,
    "taake": 191,
    "car": 22,
    "tlak": 205,
    "sron": 183,
    "what": 226,
    "menu": 123,
    "show": 175,
    "me": 121,
    "food": 61,
    "do": 39,
    "serve": 172,
    "list": 115,
    "all": 4,
    "available": 14,
    "dishes": 38,
    "hat": 87,
    "mennu": 122,
    "shoow": 174,
    "whaat": 225,
    "foxd": 62,
    "sreve": 182,
    "lst": 118,
    "avaiable": 13,
    "ddishes": 36,
    "are": 9,
    "your": 244,
    "opening": 153,
    "hours": 100,
    "when": 227,
    "open": 151,
    "can": 21,
    "visit": 218,
    "now": 142,
    "tell": 194,
    "business": 17,
    "yuor": 245,
    "openigg": 152,
    "ohurs": 146,
    "then": 198,
    "viiit": 217,
    "noww": 143,
    "tlel": 206,
    "yocr": 242,
    "busniess": 18,
    "huors": 102,
    "is": 105,
    "restaurant": 163,
    "monday": 126,
    "at": 12,
    "__number__": 0,
    "come": 28,
    "sunday": 187,
    "will": 229,
    "be": 15,
    "tomorrow": 208,
    "saturday": 168,
    "friday": 63,
    "restuarant": 164,
    "opea": 150,
    "com": 27,
    "evning": 48,
    "willl": 230,
    "oepn": 144,
    "poen": 159,
    "whta": 228,
    "hour": 99,
    "d": 34,
    "order": 154,
    "pizza": 158,
    "burger": 16,
    "without": 232,
    "onions": 148,
    "want": 221,
    "spaghetti": 179,
    "carbonara": 23,
    "extra": 51,
    "cheese": 26,
    "get": 65,
    "hot": 98,
    "dog": 40,
    "with": 231,
    "mustard": 130,
    "sushi": 189,
    "liie": 113,
    "opder": 149,
    "havve": 89,
    "ithout": 106,
    "wan": 220,
    "exta": 50,
    "witth": 233,
    "waant": 219
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "ask_menu": 2,
    "ask_hours": 1,
    "ask_open_status": 3,
    "order_food": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_open_status": 1,
    "action_place_order": 8,
    "action_show_menu": 12,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_show_hours": 17
  },
  "action_text": null,
  "intent_response_key": null
}