{
  "text": {
    "hey": 99,
    "hello": 97,
    "hi": 103,
    "there": 217,
    "good": 76,
    "morning": 143,
    "evening": 50,
    "moin": 141,
    "let": 126,
    "s": 185,
    "go": 69,
    "dude": 44,
    "goodmorning": 81,
    "goodevening": 80,
    "afternoon": 2,
    "hedlo": 96,
    "hhello": 101,
    "three": 222,
    "god": 70,
    "morrning": 144,
    "gooa": 75,
    "evennig": 52,
    "moie": 140,
    "therx": 218,
    "elt": 46,
    "dde": 35,
    "goodmorrning": 82,
    "gooddevening": 79,
    "afternooon": 3,
    "cu": 31,
    "by": 19,
    "cee": 25,
    "you": 273,
    "later": 124,
    "night": 154,
    "bye": 20,
    "goodbye": 78,
    "have": 92,
    "a": 1,
    "nice": 152,
    "day": 34,
    "see": 192,
    "around": 10,
    "ogod": 163,
    "laterr": 125,
    "nighht": 153,
    "goodby": 77,
    "haave": 90,
    "nicce": 151,
    "arousd": 11,
    "yes": 272,
    "y": 271,
    "indeed": 117,
    "of": 160,
    "course": 30,
    "that": 214,
    "sounds": 201,
    "correct": 29,
    "indued": 118,
    "tht": 223,
    "sonds": 198,
    "goood": 83,
    "correc": 28,
    "no": 155,
    "n": 148,
    "never": 149,
    "i": 113,
    "don": 42,
    "t": 210,
    "think": 220,
    "so": 197,
    "like": 127,
    "way": 247,
    "not": 156,
    "really": 180,
    "nevhr": 150,
    "tt": 229,
    "thihk": 219,
    "donn": 43,
    "lqke": 132,
    "thit": 221,
    "erally": 48,
    "perfect": 178,
    "great": 87,
    "amazing": 7,
    "feeling": 63,
    "king": 122,
    "wonderful": 263,
    "am": 5,
    "very": 234,
    "going": 72,
    "to": 228,
    "save": 191,
    "the": 215,
    "world": 265,
    "super": 208,
    "stoked": 204,
    "extremely": 57,
    "grat": 86,
    "amaing": 6,
    "feeeling": 61,
    "likee": 128,
    "kign": 121,
    "wonderflu": 262,
    "feelnig": 64,
    "evry": 53,
    "greta": 88,
    "amazingg": 8,
    "goig": 71,
    "saave": 188,
    "wold": 261,
    "supeer": 207,
    "stokde": 203,
    "extremelly": 56,
    "goov": 85,
    "perfct": 177,
    "pefect": 176,
    "my": 147,
    "was": 244,
    "horrible": 104,
    "sad": 189,
    "feel": 62,
    "well": 250,
    "disappointed": 37,
    "m": 135,
    "unhappy": 233,
    "extremly": 59,
    "saad": 186,
    "horriblle": 105,
    "fele": 65,
    "vrey": 237,
    "wvll": 267,
    "disaepointed": 36,
    "suer": 205,
    "unhapppy": 232,
    "goo": 74,
    "jery": 120,
    "gomd": 73,
    "extreml": 58,
    "saadd": 187,
    "helloo": 98,
    "thene": 216,
    "gyod": 89,
    "mrning": 145,
    "wood": 264,
    "evenng": 51,
    "take": 211,
    "care": 23,
    "talk": 212,
    "soon": 200,
    "gooodbye": 84,
    "lter": 134,
    "tzke": 231,
    "caree": 24,
    "tmlk": 227,
    "sono": 199,
    "what": 252,
    "on": 164,
    "menu": 139,
    "show": 196,
    "me": 136,
    "food": 66,
    "do": 40,
    "serve": 193,
    "list": 130,
    "all": 4,
    "available": 14,
    "dishes": 39,
    "whhat": 254,
    "men": 138,
    "shlw": 195,
    "mebu": 137,
    "wat": 245,
    "ofod": 161,
    "serveb": 194,
    "lst": 133,
    "avaflable": 13,
    "dishees": 38,
    "are": 9,
    "your": 274,
    "opening": 168,
    "hours": 108,
    "when": 253,
    "open": 167,
    "can": 21,
    "visit": 236,
    "now": 157,
    "tell": 213,
    "business": 18,
    "wdat": 248,
    "oyur": 175,
    "openiny": 169,
    "huors": 110,
    "ihen": 114,
    "oopen": 166,
    "visi": 235,
    "w": 238,
    "rell": 181,
    "bsuiness": 16,
    "hour": 107,
    "is": 119,
    "restaurant": 182,
    "monday": 142,
    "at": 12,
    "__number__": 0,
    "come": 27,
    "sunday": 206,
    "saturday": 190,
    "friday": 67,
    "tuesday": 230,
    "wednesday": 249,
    "thursday": 224,
    "rstaurant": 184,
    "openn": 170,
    "cwme": 32,
    "eevning": 45,
    "whaat": 251,
    "hous": 109,
    "wht": 255,
    "hhours": 102,
    "d": 33,
    "order": 171,
    "pizza": 179,
    "burger": 17,
    "with": 258,
    "onions": 165,
    "want": 242,
    "spaghetti": 202,
    "carbonara": 22,
    "extra": 55,
    "cheese": 26,
    "get": 68,
    "hot": 106,
    "dog": 41,
    "mustard": 146,
    "sushi": 209,
    "lasagne": 123,
    "tiramisu": 225,
    "ike": 115,
    "odrer": 159,
    "hve": 112,
    "wtih": 266,
    "watn": 246,
    "xtra": 270,
    "witth": 260,
    "wannt": 241,
    "rike": 183,
    "orderr": 172,
    "hvae": 111,
    "witl": 259,
    "wantt": 243,
    "extza": 60,
    "ilke": 116,
    "ordr": 174,
    "hhave": 100,
    "wiith": 257,
    "waant": 239,
    "etxra": 49,
    "brder": 15,
    "havx": 94,
    "tith": 226,
    "wwant": 268,
    "lke": 131,
    "hae": 91,
    "wiht": 256,
    "oant": 158,
    "extfa": 54,
    "likz": 129,
    "ordey": 173,
    "havee": 93,
    "entra": 47,
    "ogder": 162,
    "hawe": 95,
    "wan": 240,
    "xetra": 269
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "ask_menu": 2,
    "ask_hours": 1,
    "ask_open_status": 3,
    "order_food": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_open_status": 1,
    "action_place_order": 8,
    "action_show_menu": 12,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_show_hours": 17
  },
  "action_text": null,
  "intent_response_key": null
}