{
  "text": {
    "hey": 50,
    "hello": 49,
    "hi": 51,
    "there": 109,
    "good": 43,
    "morning": 68,
    "evening": 32,
    "moin": 66,
    "let": 60,
    "s": 88,
    "go": 41,
    "dude": 31,
    "goodmorning": 46,
    "goodevening": 45,
    "afternoon": 2,
    "cu": 23,
    "by": 13,
    "cee": 18,
    "you": 129,
    "later": 59,
    "night": 74,
    "bye": 14,
    "goodbye": 44,
    "have": 48,
    "a": 1,
    "nice": 73,
    "day": 25,
    "see": 93,
    "around": 7,
    "yes": 128,
    "y": 127,
    "indeed": 56,
    "of": 78,
    "course": 22,
    "that": 107,
    "sounds": 98,
    "correct": 21,
    "no": 75,
    "n": 71,
    "never": 72,
    "i": 55,
    "don": 30,
    "t": 103,
    "think": 110,
    "so": 96,
    "like": 61,
    "way": 118,
    "not": 76,
    "really": 86,
    "perfect": 84,
    "great": 47,
    "amazing": 5,
    "feeling": 37,
    "king": 58,
    "wonderful": 125,
    "am": 4,
    "very": 114,
    "going": 42,
    "to": 111,
    "save": 92,
    "the": 108,
    "world": 126,
    "super": 102,
    "stoked": 100,
    "extremely": 34,
    "my": 70,
    "was": 117,
    "horrible": 52,
    "sad": 90,
    "feel": 36,
    "well": 119,
    "disappointed": 26,
    "m": 63,
    "unhappy": 113,
    "extremly": 35,
    "saad": 89,
    "take": 104,
    "care": 17,
    "talk": 105,
    "soon": 97,
    "what": 120,
    "on": 79,
    "menu": 65,
    "show": 95,
    "me": 64,
    "food": 38,
    "do": 28,
    "serve": 94,
    "list": 62,
    "all": 3,
    "available": 9,
    "dishes": 27,
    "are": 6,
    "your": 130,
    "opening": 82,
    "hours": 54,
    "when": 121,
    "open": 81,
    "can": 15,
    "visit": 115,
    "now": 77,
    "tell": 106,
    "business": 12,
    "is": 57,
    "restaurant": 87,
    "monday": 67,
    "at": 8,
    "__number__": 0,
    "come": 20,
    "sunday": 101,
    "will": 122,
    "be": 10,
    "tomorrow": 112,
    "saturday": 91,
    "friday": 39,
    "d": 24,
    "order": 83,
    "pizza": 85,
    "burger": 11,
    "without": 124,
    "onions": 80,
    "want": 116,
    "spaghetti": 99,
    "carbonara": 16,
    "extra": 33,
    "cheese": 19,
    "get": 40,
    "hot": 53,
    "dog": 29,
    "with": 123,
    "mustard": 69
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "ask_menu": 2,
    "ask_hours": 1,
    "ask_open_status": 3,
    "order_food": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_open_status": 1,
    "action_place_order": 8,
    "action_show_hours": 12,
    "action_show_menu": 13,
    "utter_goodbye": 16,
    "utter_greet": 17
  },
  "action_text": null,
  "intent_response_key": null
}