{
  "text": {
    "hey": 92,
    "hello": 91,
    "hi": 94,
    "there": 204,
    "good": 76,
    "morning": 128,
    "evening": 49,
    "moin": 124,
    "let": 114,
    "s": 168,
    "go": 69,
    "dude": 44,
    "goodmorning": 79,
    "goodevening": 78,
    "afternoon": 2,
    "hell": 90,
    "heleo": 89,
    "ther": 203,
    "goood": 82,
    "morinng": 127,
    "god": 70,
    "eveninq": 50,
    "moi": 123,
    "thqre": 207,
    "elt": 46,
    "dudee": 45,
    "goodmornino": 80,
    "godoevening": 72,
    "ood": 150,
    "aftternoon": 3,
    "cu": 32,
    "by": 19,
    "cee": 25,
    "you": 249,
    "later": 112,
    "night": 137,
    "bye": 20,
    "goodbye": 77,
    "have": 87,
    "a": 1,
    "nice": 135,
    "day": 34,
    "see": 174,
    "around": 11,
    "ggood": 68,
    "latgr": 113,
    "mood": 126,
    "nigth": 138,
    "oodbye": 151,
    "haev": 86,
    "niec": 136,
    "aroud": 10,
    "lateer": 111,
    "yes": 247,
    "y": 246,
    "indeed": 107,
    "of": 145,
    "course": 30,
    "that": 201,
    "sounds": 182,
    "correct": 29,
    "indede": 106,
    "couurse": 31,
    "tht": 208,
    "soupds": 183,
    "ogod": 146,
    "ccorrect": 24,
    "no": 139,
    "n": 132,
    "never": 134,
    "i": 105,
    "don": 42,
    "t": 193,
    "think": 205,
    "so": 178,
    "like": 116,
    "way": 226,
    "not": 140,
    "really": 164,
    "neer": 133,
    "donn": 43,
    "thinnk": 206,
    "do": 40,
    "nt": 142,
    "lik": 115,
    "twat": 212,
    "erally": 48,
    "perfect": 160,
    "great": 85,
    "amazing": 6,
    "feeling": 60,
    "king": 109,
    "wonderful": 241,
    "am": 5,
    "very": 218,
    "going": 74,
    "to": 210,
    "save": 173,
    "the": 202,
    "world": 243,
    "super": 190,
    "stoked": 188,
    "extremely": 55,
    "perfet": 161,
    "grat": 84,
    "ammazing": 8,
    "feeing": 58,
    "kingg": 110,
    "wonderufl": 242,
    "feelingg": 61,
    "vere": 216,
    "goed": 73,
    "gerat": 66,
    "amazng": 7,
    "goingg": 75,
    "ssave": 186,
    "worlg": 244,
    "spuer": 185,
    "sstoked": 187,
    "extremeely": 54,
    "pertect": 162,
    "pefect": 159,
    "my": 131,
    "was": 223,
    "horrible": 98,
    "sad": 171,
    "feel": 59,
    "well": 228,
    "disappointed": 35,
    "m": 120,
    "unhappy": 214,
    "extremly": 56,
    "saad": 169,
    "horrble": 97,
    "dno": 39,
    "fele": 62,
    "veby": 215,
    "will": 237,
    "disppointed": 38,
    "supew": 191,
    "vvery": 221,
    "unhapppy": 213,
    "verry": 217,
    "extreyly": 57,
    "saae": 170,
    "helao": 88,
    "htere": 102,
    "tehre": 198,
    "goox": 83,
    "morninh": 129,
    "godd": 71,
    "evmning": 51,
    "take": 195,
    "care": 23,
    "talk": 197,
    "soon": 181,
    "goodxye": 81,
    "taek": 194,
    "are": 9,
    "tal": 196,
    "sono": 180,
    "what": 230,
    "on": 148,
    "menu": 122,
    "show": 177,
    "me": 121,
    "food": 64,
    "serve": 176,
    "list": 118,
    "all": 4,
    "available": 13,
    "dishes": 36,
    "whatt": 231,
    "emnu": 47,
    "sohw": 179,
    "whta": 235,
    "fod": 63,
    "serrve": 175,
    "listt": 119,
    "availablw": 14,
    "dishhes": 37,
    "your": 250,
    "opening": 154,
    "hours": 101,
    "when": 232,
    "open": 153,
    "can": 21,
    "visit": 220,
    "now": 141,
    "tell": 200,
    "business": 17,
    "whhat": 233,
    "yuor": 251,
    "opewing": 155,
    "hoours": 96,
    "whne": 234,
    "opem": 152,
    "visi": 219,
    "nw": 143,
    "tele": 199,
    "yoru": 248,
    "buusiness": 18,
    "rours": 166,
    "is": 108,
    "restaurant": 165,
    "monday": 125,
    "at": 12,
    "__number__": 0,
    "come": 28,
    "sunday": 189,
    "saturday": 172,
    "friday": 65,
    "tuesday": 211,
    "wednesday": 227,
    "thursday": 209,
    "rtstaurant": 167,
    "oepn": 144,
    "cmoe": 27,
    "oqen": 156,
    "whaat": 229,
    "ohurs": 147,
    "wat": 224,
    "hoars": 95,
    "hwat": 103,
    "hzurs": 104,
    "xhat": 245,
    "horus": 99,
    "d": 33,
    "order": 158,
    "pizza": 163,
    "burger": 16,
    "without": 240,
    "onions": 149,
    "want": 222,
    "spaghetti": 184,
    "carbonara": 22,
    "extra": 53,
    "cheese": 26,
    "get": 67,
    "hot": 100,
    "dog": 41,
    "with": 238,
    "mustard": 130,
    "sushi": 192,
    "line": 117,
    "ordder": 157,
    "hhave": 93,
    "wiithout": 236,
    "awnt": 15,
    "exrta": 52,
    "withh": 239,
    "watn": 225
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "ask_menu": 2,
    "ask_hours": 1,
    "ask_open_status": 3,
    "order_food": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_open_status": 1,
    "action_place_order": 8,
    "action_show_menu": 12,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_show_hours": 17
  },
  "action_text": null,
  "intent_response_key": null
}